/* Notification Titles */
"Bearded Spice - Compatibility Updates" = "Bearded Spice - Compatibility Updates";

/* Menu Titles */
"Check for Compatibility Updates" = "Check for Compatibility Updates";

/* Menu Titles */
"Checking..." = "Checking...";

/* Toolbar item name for the General preference pane */
"General" = "General";

/* General preferences - controllers table */
"Native" = "Native";

/* Title on empty menu */
"No access to control of the keyboard" = "No access to control of the keyboard";

/* Title on empty menu */
"No applicable tabs open" = "No applicable tabs open";

/* iTunesTabAdapter
   SpotifyTabAdapter */
"No Track" = "No Track";

/* Restart button */
"Ok" = "Ok";

/* Explanation that we need to restart app */
"Once you enable access in System Preferences, you must restart Beardie." = "Once you enable access in System Preferences, you must restart Beardie.";

/* Common title for Preferences window */
"Preferences" = "Preferences";

/* Toolbar item name for the Shortcuts preference pane */
"Shortcuts" = "Shortcuts";

/* General preferences - controllers table */
"Web" = "Web";

/* Title on empty menu */
"You must restart Beardie" = "You must restart Beardie";

/* Title that we need to restart app */
"You must restart Beardie." = "You must restart Beardie.";

/* Music is paused */
"Paused" = "Paused";

/* Music is playing */
"Playing" = "Playing";
